{
  "reviews": [
    {
      "name": "Анна Петрова",
      "rating": 5,
      "text": "Отличный сервис! Быстро, качественно и по доступной цене. Рекомендую всем своим знакомым. Очень довольна результатом работы."
    },
    {
      "name": "Михаил Сидоров",
      "rating": 4,
      "text": "Хорошая работа команды. Проект выполнен в срок, все пожелания учтены. Единственный минус - немного затянулись с финальными правками."
    },
    {
      "name": "Елена Иванова",
      "rating": 5,
      "text": "Превосходное качество услуг! Профессиональный подход к делу, внимание к деталям. Буду обращаться еще."
    },
    {
      "name": "Дмитрий Козлов",
      "rating": 5,
      "text": "Очень доволен сотрудничеством. Команда профессионалов, которые знают свое дело. Результат превзошел ожидания."
    },
    {
      "name": "Ольга Морозова",
      "rating": 4,
      "text": "Качественная работа, приятное общение с менеджерами. Цены адекватные, сроки соблюдаются. Рекомендую."
    },
    {
      "name": "Алексей Волков",
      "rating": 5,
      "text": "Отличный результат! Все сделано быстро и качественно. Очень довольны проделанной работой и подходом к клиентам."
    },
    {
      "name": "Мария Новикова",
      "rating": 4,
      "text": "Хорошая компания с профессиональным подходом. Выполнили все в срок, результат соответствует ожиданиям."
    },
    {
      "name": "Сергей Белов",
      "rating": 5,
      "text": "Превосходная работа! Команда настоящих профессионалов. Все этапы выполнены качественно и в срок."
    },
    {
      "name": "Татьяна Орлова",
      "rating": 5,
      "text": "Очень довольна результатом! Индивидуальный подход, качественное выполнение, разумные цены. Спасибо большое!"
    },
    {
      "name": "Андрей Павлов",
      "rating": 4,
      "text": "Отличная работа, профессиональные консультации. Единственное замечание - хотелось бы чуть больше вариантов на выбор."
    },
    {
      "name": "Валентина Зайцева",
      "rating": 5,
      "text": "Замечательный сервис! Быстро откликнулись на заявку, выполнили работу качественно и в оговоренные сроки."
    },
    {
      "name": "Игорь Медведев",
      "rating": 5,
      "text": "Профессиональная команда, отличное качество работы. Все рекомендации были учтены, результат полностью устраивает."
    },
    {
      "name": "Светлана Соколова",
      "rating": 4,
      "text": "Хороший уровень сервиса, качественное выполнение задач. Приятно иметь дело с настоящими профессионалами."
    },
    {
      "name": "Владимир Лебедев",
      "rating": 5,
      "text": "Отличная работа! Все выполнено на высшем уровне. Особенно порадовал индивидуальный подход и внимание к деталям."
    },
    {
      "name": "Наталья Егорова",
      "rating": 5,
      "text": "Превосходный результат! Команда профессионалов выполнила работу быстро и качественно. Обязательно буду рекомендовать."
    }
  ]
}